{
  "events": [
    {
      "id": 1,
      "title": "Đêm Nhạc Giao Lưu",
      "location": "Hội trường N2T1",
      "datetime": "19h00 - 15/11/2024",
      "ticketLeft": "150/400",
      "description": "Đêm nhạc giao lưu tại N2T1 sẽ là sự kiện âm nhạc đáng mong đợi cho những người yêu thích những giai điệu nhẹ nhàng, ấm áp. Chương trình được tổ chức với mục đích kết nối các nghệ sĩ trẻ với khán giả qua những ca khúc nổi tiếng. Những bài hát được chọn lựa kỹ lưỡng, bao gồm các bản ballad, pop và những ca khúc trữ tình sẽ mang lại một không gian thưởng thức nghệ thuật sâu lắng. Ngoài các tiết mục đơn ca, chương trình còn có các tiết mục song ca và trình diễn nhạc cụ truyền thống. Khán giả sẽ có cơ hội giao lưu, trò chuyện với các nghệ sĩ và nghe những câu chuyện thú vị về hành trình âm nhạc của họ. Sự kiện này cũng là dịp để khán giả gặp gỡ những người có cùng sở thích, cùng nhau chia sẻ và thưởng thức nghệ thuật trong không gian thoải mái, thân mật. Đừng bỏ lỡ cơ hội tận hưởng một đêm nhạc đầy cảm xúc tại N2T1."
    },
    {
      "id": 2,
      "title": "Triển Lãm Nghệ Thuật Đương Đại",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "09h00 - 20/11/2024",
      "ticketLeft": "100/300",
      "description": "Triển lãm nghệ thuật đương đại tại Trịnh Công Sơn mang đến một góc nhìn mới mẻ về nghệ thuật hiện đại qua các tác phẩm của những nghệ sĩ trẻ đầy sáng tạo. Sự kiện bao gồm nhiều tác phẩm hội họa, điêu khắc, và sắp đặt, thể hiện sự giao thoa giữa truyền thống và hiện đại trong nghệ thuật Việt Nam. Những tác phẩm này không chỉ đơn thuần là những bức tranh hay tượng, mà còn chứa đựng những câu chuyện, suy nghĩ và cảm xúc của người nghệ sĩ. Triển lãm còn có các buổi nói chuyện với các nghệ sĩ, nơi khán giả có thể trực tiếp đặt câu hỏi và lắng nghe những chia sẻ về quá trình sáng tác của họ. Đây là cơ hội để người yêu nghệ thuật mở rộng tầm nhìn, tìm hiểu thêm về những xu hướng nghệ thuật mới, cũng như cảm nhận được sự đa dạng và phong phú của nghệ thuật đương đại Việt Nam. Sự kiện này hứa hẹn mang đến một trải nghiệm thú vị và khó quên cho tất cả mọi người."
    },
    {
      "id": 3,
      "title": "Ngày Hội Sách",
      "location": "Hội trường N2T1",
      "datetime": "10h00 - 01/12/2024",
      "ticketLeft": "180/500",
      "description": "Ngày hội sách tại N2T1 là sự kiện dành cho những người yêu sách và muốn khám phá kho tàng tri thức. Hàng trăm đầu sách đa dạng thể loại sẽ được trưng bày và bán với giá ưu đãi, từ các tác phẩm văn học kinh điển đến sách khoa học, kỹ năng sống và sách thiếu nhi. Sự kiện còn có các buổi tọa đàm với sự tham gia của các tác giả nổi tiếng, nơi độc giả có thể lắng nghe chia sẻ về quá trình sáng tác và những câu chuyện phía sau các tác phẩm. Ngoài ra, các hoạt động như giao lưu với tác giả, ký tặng sách, và các trò chơi giải đố về sách cũng được tổ chức để tạo ra không gian vui tươi, tương tác. Đây không chỉ là nơi mua bán sách, mà còn là không gian để mọi người cùng nhau chia sẻ niềm đam mê đọc sách và khám phá những giá trị văn hóa quý báu. Một cơ hội tuyệt vời để tìm kiếm những cuốn sách hay và làm giàu thêm vốn tri thức của bản thân."
    },
    {
      "id": 4,
      "title": "Hội Thảo Khởi Nghiệp",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "14h00 - 05/12/2024",
      "ticketLeft": "60/200",
      "description": "Hội thảo khởi nghiệp tại Trịnh Công Sơn là nơi quy tụ các chuyên gia, nhà đầu tư và những người có khát khao khởi nghiệp đến để học hỏi và chia sẻ kinh nghiệm. Hội thảo sẽ diễn ra trong 4 tiếng với các phiên thảo luận xoay quanh các chủ đề như xây dựng ý tưởng kinh doanh, kỹ năng thuyết phục nhà đầu tư, và cách duy trì sự phát triển bền vững cho doanh nghiệp khởi nghiệp. Các diễn giả đều là những người có kinh nghiệm thực tiễn trong lĩnh vực khởi nghiệp, sẽ chia sẻ những câu chuyện thành công cũng như những bài học quý báu trong quá trình khởi nghiệp. Bên cạnh đó, hội thảo còn có các hoạt động networking giúp người tham dự mở rộng mối quan hệ với các nhà đầu tư và những người cùng chí hướng. Đây là cơ hội để học hỏi, lắng nghe và tìm kiếm nguồn cảm hứng mới cho hành trình khởi nghiệp của mình. Hội thảo hứa hẹn sẽ mang lại những thông tin hữu ích và giá trị cho các bạn trẻ đam mê kinh doanh."
    },
    {
      "id": 5,
      "title": "Festival Ẩm Thực Đường Phố",
      "location": "Hội trường N2T1",
      "datetime": "16h00 - 12/01/2024",
      "ticketLeft": "120/400",
      "description": "Festival Ẩm Thực Đường Phố tại N2T1 là cơ hội tuyệt vời để khám phá những món ăn đường phố đặc trưng của các vùng miền trên khắp đất nước. Với hơn 50 gian hàng ẩm thực đa dạng, sự kiện sẽ mang đến cho thực khách những món ăn đặc sản như phở, bánh mì, bánh xèo, chè, và rất nhiều món ăn độc đáo khác. Các đầu bếp tài năng sẽ trực tiếp chế biến món ăn tại chỗ, mang đến những trải nghiệm ẩm thực hấp dẫn và mới lạ. Ngoài việc thưởng thức các món ăn ngon, khách tham gia còn có thể tham gia các trò chơi dân gian, các cuộc thi nấu ăn và giao lưu với những người yêu ẩm thực. Bầu không khí sôi động với các màn biểu diễn âm nhạc và nghệ thuật đường phố sẽ làm cho festival trở nên sinh động hơn. Đây là sự kiện không thể bỏ lỡ cho những ai muốn tìm hiểu và thưởng thức sự phong phú của văn hóa ẩm thực Việt Nam trong một không gian thân thiện và gần gũi."
    },
    {
      "id": 6,
      "title": "Đêm Chiếu Phim Ngoài Trời",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "18h30 - 20/12/2024",
      "ticketLeft": "80/250",
      "description": "Đêm chiếu phim ngoài trời tại Trịnh Công Sơn là một trải nghiệm điện ảnh độc đáo dành cho những người yêu phim. Sự kiện sẽ chiếu các bộ phim kinh điển của điện ảnh thế giới như 'Casablanca', 'The Godfather' và 'La La Land' dưới bầu trời đêm. Với không gian mở, khán giả có thể mang theo chăn, ghế ngồi, hoặc thậm chí là những chiếc gối mềm mại để thưởng thức phim một cách thoải mái nhất. Màn hình lớn và hệ thống âm thanh chất lượng cao sẽ mang đến cho người xem những trải nghiệm phim ảnh chân thực. Trước mỗi suất chiếu, sẽ có phần giới thiệu ngắn về bộ phim và các câu chuyện hậu trường thú vị. Đây là cơ hội tuyệt vời để cùng bạn bè và gia đình thưởng thức những bộ phim hay trong không gian tự nhiên, thư giãn. Đêm chiếu phim ngoài trời không chỉ là dịp để xem phim mà còn là cơ hội để gắn kết mọi người qua những câu chuyện điện ảnh, tạo nên những kỷ niệm đáng nhớ."
    },
    {
      "id": 7,
      "title": "Lễ Hội Văn Hóa Nhật Bản",
      "location": "Hội trường N2T1",
      "datetime": "09h00 - 10/12/2024",
      "ticketLeft": "200/500",
      "description": "Lễ hội văn hóa Nhật Bản tại N2T1 là dịp để khám phá vẻ đẹp của văn hóa Nhật qua các hoạt động đa dạng như múa, trà đạo, cosplay, và các gian hàng ẩm thực Nhật Bản. Sự kiện mang đến một không gian sống động, nơi bạn có thể trải nghiệm các trò chơi truyền thống, học cách làm sushi, hay tham gia các buổi chia sẻ về văn hóa Nhật. Các nghệ sĩ và chuyên gia sẽ trực tiếp hướng dẫn các lớp học về origami, nấu ăn, và các kỹ năng nghệ thuật truyền thống. Một cơ hội tuyệt vời để tìm hiểu thêm về đất nước mặt trời mọc trong không gian đậm chất Nhật Bản."
    },
    {
      "id": 8,
      "title": "Chợ Phiên Lúa Mạch",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "08h00 - 14/12/2024",
      "ticketLeft": "150/300",
      "description": "Chợ Phiên Lúa Mạch là nơi tụ hội của những sản phẩm nông sản sạch, hữu cơ từ các vùng miền. Các sản phẩm như gạo lứt, lúa mạch, hạt chia, và nhiều loại nông sản đặc biệt khác sẽ được bày bán tại sự kiện. Ngoài việc mua sắm, khách tham quan có thể tham gia các buổi hướng dẫn về dinh dưỡng và chế biến thực phẩm lành mạnh. Sự kiện còn có các hoạt động giao lưu, chia sẻ kinh nghiệm về việc trồng trọt và bảo vệ môi trường. Đây là dịp để mọi người tìm hiểu về nông sản sạch và lối sống xanh."
    },
    {
      "id": 9,
      "title": "Ngày Hội Múa Rối Nước",
      "location": "Hội trường N2T1",
      "datetime": "11h00 - 18/12/2024",
      "ticketLeft": "100/300",
      "description": "Ngày hội múa rối nước là một sự kiện nghệ thuật đặc sắc mang đậm bản sắc văn hóa Việt Nam. Những màn trình diễn rối nước truyền thống sẽ được các nghệ sĩ trình diễn trong không gian hồ nước, với những câu chuyện dân gian về các vị thần, anh hùng, và những câu chuyện cổ tích. Ngoài việc thưởng thức các tiết mục nghệ thuật, khách tham gia có thể tham gia các lớp học về cách điều khiển rối nước và tìm hiểu lịch sử phát triển của loại hình nghệ thuật này."
    },
    {
      "id": 10,
      "title": "Lớp Học Chế Biến Món Ău",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "14h00 - 22/12/2024",
      "ticketLeft": "40/100",
      "description": "Lớp học chế biến món ăn Châu Âu tại Trịnh Công Sơn sẽ giới thiệu những món ăn nổi tiếng từ các quốc gia như Ý, Pháp, Tây Ban Nha và Đức. Các đầu bếp chuyên nghiệp sẽ hướng dẫn bạn cách chế biến các món như pasta, pizza, tapas, và bánh mì Pháp. Đây là cơ hội để nâng cao kỹ năng nấu nướng của mình và trải nghiệm hương vị tuyệt vời của ẩm thực Châu Âu trong một không gian ấm cúng."
    },
    {
      "id": 11,
      "title": "Cuộc Thi Chạy Bộ Nước Rút",
      "location": "Hội trường N2T1",
      "datetime": "07h00 - 03/01/2025",
      "ticketLeft": "200/500",
      "description": "Cuộc thi chạy bộ nước rút tại N2T1 là một sự kiện thể thao dành cho những ai yêu thích vận động và thử thách bản thân. Các vận động viên sẽ tham gia vào cuộc thi chạy 100m, 200m và 400m. Sự kiện hứa hẹn mang đến một không khí sôi động và nhiệt huyết, nơi các vận động viên có thể thể hiện tài năng và sức mạnh. Đây là dịp để khán giả cổ vũ, tạo động lực cho những người tham gia và trải nghiệm không khí thể thao đầy năng lượng."
    },
    {
      "id": 12,
      "title": "Lễ Hội Múa Tết Nguyên Đán",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "19h00 - 24/01/2025",
      "ticketLeft": "150/300",
      "description": "Lễ hội múa Tết Nguyên Đán là sự kiện đặc biệt chào đón năm mới với những điệu múa truyền thống, biểu diễn lân sư rồng, và các tiết mục ca nhạc mừng xuân. Những nhóm nghệ sĩ chuyên nghiệp sẽ trình diễn những vũ điệu Tết đặc sắc, kể lại những câu chuyện dân gian về Tết, mùa xuân, và những truyền thuyết về các vị thần bảo vệ. Đây là dịp để mọi người hòa mình vào không khí lễ hội đậm chất dân gian và tận hưởng những giây phút hân hoan cùng bạn bè và gia đình."
    },
    {
      "id": 13,
      "title": "Hội Thảo Tâm Lý Học Ứng Dụng",
      "location": "Hội trường N2T1",
      "datetime": "13h30 - 02/02/2025",
      "ticketLeft": "60/150",
      "description": "Hội thảo tâm lý học ứng dụng tại N2T1 là nơi các chuyên gia sẽ chia sẻ về những kỹ năng áp dụng tâm lý học trong công việc và cuộc sống. Các chủ đề như quản lý stress, giao tiếp hiệu quả, và phát triển bản thân sẽ được thảo luận. Đây là cơ hội để học hỏi các chiến lược và công cụ tâm lý hữu ích, giúp cải thiện các mối quan hệ và nâng cao chất lượng cuộc sống."
    },
    {
      "id": 14,
      "title": "Đêm Dạ Hội Ảo",
      "location": "Hội trường Trịnh Công Sơn",
      "datetime": "20h00 - 15/02/2025",
      "ticketLeft": "100/300",
      "description": "Đêm dạ hội ảo là một sự kiện độc đáo dành cho những ai yêu thích sự huyền bí và sự sáng tạo. Các khách mời sẽ tham gia vào một đêm dạ hội đầy bí ẩn, nơi mọi người có thể hóa trang thành các nhân vật yêu thích từ thế giới ảo, thần thoại hoặc các bộ phim nổi tiếng. Bên cạnh những màn trình diễn nghệ thuật, sẽ có các trò chơi, các hoạt động tương tác và phần thưởng cho những bộ trang phục ấn tượng nhất. Đây là một sự kiện không thể bỏ qua cho những ai yêu thích không gian kỳ bí và đầy sáng tạo."
    },
    {
      "id": 15,
      "title": "Lớp Học Vẽ Tranh Sáng Tạo",
      "location": "Hội trường N2T1",
      "datetime": "09h00 - 28/02/2025",
      "ticketLeft": "50/100",
      "description": "Lớp học vẽ tranh sáng tạo tại N2T1 sẽ giúp bạn phát huy khả năng nghệ thuật của mình. Dưới sự hướng dẫn của các họa sĩ, bạn sẽ được làm quen với các kỹ thuật vẽ cơ bản và nâng cao, từ vẽ chân dung, phong cảnh đến các tranh trừu tượng. Lớp học phù hợp cho cả những người mới bắt đầu và những ai đã có kinh nghiệm vẽ tranh. Đây là cơ hội để bạn thể hiện sự sáng tạo và khám phá thế giới màu sắc qua từng nét vẽ."
    }
  ]
}
